{"passage": "Evanston | +1 847 492 3600   Quest - Participant Briefing Event  December, 2017  This presentation is solely for the use of client personnel. No part of it may be circulated,  quoted or reproduced for distribution outside of the client organization without prior  written approval of ZS Associates.  The third innings of QUEST   is here     Close to 20 teams each in New Delhi and Pune consisting of   7   to 10 members each:   342 participants   in total   (  163 from Delhi & 179 from Pune)  50   students are joining us from top   e-schools  Quest is happening at the same time in Delhi and Pune  We had an amazing   Quest Innovation Challenge   last year and we are looking to make it even bigger and better this time!  Focused on collaborative learning and building solutions to new age problemsFocused on serious innovation while having fun on the way!  Every team has an equal opportunity to   Make an Impact   A Big Thank you for giving up part of your Saturday  Share your moments from Quest on Social Media using the hashtag:   #ZSQuest2017  ZS in India  ZS in India  @ZSIndia_CEC  ZS in India  Participate in our Twitter contest using   #ZSQuest2017  CONTEST   RULES:  LIKE and FOLLOW the   ZS India   pages   (Click on the icons below to LIKE/Follow)  Post a tweet with an interesting caption and photo  Use the hashtag #ZSQuest2017  Winners will be announced in the coming   months   Underdogs  Pune Winning   Team from Quest 2016  Winning   tools,   PoCs   and prototypes will be used on   projects  Extensive coverage and bragging rights at ZS   Overview of QUEST  Venue & Areas   15  th   -16  th   December  11  th   Floor in ND office & 2  nd   Floor in Pune office   We will begin the day at 8:00 AM   and   end at 7:30 PM on Sat    Moments from 2015 and 2016!  At ZS Quest, its not about your idea or my idea but our idea  Rules of Engagement   Once a team is formed, the composition cannot be   changed.  Please arrive at QUEST Hackathon with your complete team for registration and breakfast at 8 a.m. Teams need to be photographed in front of a branded panel before inauguration.  The Hackathon will go on for up to 33 continuous hours. Teams should submit their respective solutions within the allotted time. If teams complete their solutions within 24 hours (10:30 a.m.), 27 hours (1:30 p.m.) and 30 hours (1:30 p.m.), they can choose to submit and leave. Cabs will be allotted only after 24 hours and after 33 hours.  Teams will be allowed to carry their ZS laptops, and access to sources on the web is permitted. For any software-related queries on the Quest day, reach out to Ganesh Shinde in Pune.   Submitted solutions will be judged by the panel and their decisions will be considered final.  Enter your time spent in Quest using this   project code 9100ZS0003  Diversity in your team can significantly improve your chances of winning  Rules of   Engagement  The submitted   solutions will be judged by the panel   and   their decisions will be considered   final.  In   case a team member has to drop out because of genuine reasons such as illness,   the organizing   t  eam   will review and   provide the team with a new replacement.  Each of you will need to sign a standard Indemnity Form during registration   Any questions should be directed to   Abhishek   Trigunait, Nirupam   Tiwary  , Roshni Khanna, Anisha   Pullokkaran, Rameshwari Sakhalkar or Mayura Joshi.  Use #ZSQuest2017 on Twitter to talk about moments from Quest!  Schedule for 15  th   and 16  th   Dec  Schedule of Day 1  Friday,   December 15  Schedule of Day 2  Saturday,  December 16", "question": "How many students are coming from schools?"}